module.exports = {
    "Dashboard": {
        ru: "Панель управления",
        ua: "Панель керування"
    },
    "Logout": {
        ru: "Выйти",
        ua: "Вийти"
    },
    "Create new prepaid cards": {
        ru: 'Создать новые скретч-карты',
        ua: 'Створити нові скретч-карти'
    },
    "Amount of cards": {
        ru: "Количество карточек",
        ua: "Кількість карток"
    },
    "Value of a card": {
        ru: "Стоимость карты",
        ua: "Вартість картки"
    },
    "Total amount": {
        ru: "Общая сумма",
        ua: "Загальна сума"
    },
    "Create": {
        ru: "Создать",
        ua: "Створити"
    },
    "This page allows to create prepaid cards that can be distributed physically": {
        ru: "Эта страница позволяет создавать предоплаченные карты, которые потом могут быть распечатаны для последующего распространения",
        ua: "Ця сторінка дозволяє створювати передплачені картки, які потім можуть бути роздруковані для подальшого розповсюдження"
    },
    "Cards": {
        ru: "Карты",
        ua: "Картки"
    },
    "Cards, created by the agent": {
        ru: "Скретч-карты",
        ua: "Скретч-картки"
    },
    "Amount": {
        ru: "Количество",
        ua: "Кількість"
    },
    "Currency": {
        ru: "Валюта",
        ua: "Валюта"
    },
    "Account": {
        ru: "Счет",
        ua: "Рахунок"
    },
    "Date of creation": {
        ru: "Дата создания",
        ua: "Дата створення"
    },
    "Date of usage": {
        ru: "Дата использования",
        ua: "Дата використання"
    },
    "Card info": {
        ru: "Информация о карте",
        ua: "Інформація про картку"
    },
    "Show QR": {
        ru: "Показать QR-код",
        ua: "Показати QR-код"
    },
    "Card data": {
        ru: "Данные скретч-карты",
        ua: "Дані скретч-картки"
    },
    "Create new": {
        ru: "Создать новую",
        ua: "Створити нову"
    },
    "There is no cards created yet": {
        ru: "Нету созданных скретч-карт",
        ua: "Немає створенних скретч-карток"
    },
    "Card account": {
        ru: "Счет скретч-карты",
        ua: "Рахунок скретч-картки"
    },
    "Max cards at time": {
        ru: "Максимально карт за один раз",
        ua: "Максимально карток за один раз"
    },
    "Check amount of cards parameter": {
        ru: "Проверьте ",
        ua: "Вийти"
    },
    "Not enough balance": {
        ru: "Недостаточно средств",
        ua: "Недостатньо грошей"
    },
    "Success. Cards will be confirmed in few minutes": {
        ru: "Успешно. Скретч-карты будут подтверждены через несколько минут",
        ua: "Успішно. Скретч-картки будут підтверджені через кілка хвилин"
    },
    "Agent balances": {
        ru: "Балансы агента",
        ua: "Баланси агента"
    },
    "Login/password combination is invalid": {
        ru: "Неправильный логин или пароль",
        ua: "Невірний логін або пароль"
    },
    "Agent dashboard": {
        ru: "Панель агента",
        ua: "Панель агента"
    },
    "Username": {
        ru: "Логин",
        ua: "Логін"
    },
    "Password": {
        ru: "Пароль",
        ua: "Пароль"
    },
    "Log in": {
        ru: "Войти",
        ua: "Увійти"
    },
    "Prev": {
        ru: "Предыдущая",
        ua: "Попередня"
    },
    "Next": {
        ru: "Следующая",
        ua: "Наступна"
    },
    "Agent": {
        ru: "Агент",
        ua: "Агент"
    },
    "Time before the session close": {
        ru: "Время до закрытия сессии",
        ua: "Час до зачинення сессії"
    },
    "Scratch cards": {
        ru: "Скретч-карты",
        ua: "Скретч-картки"
    },
    "Create scratch cards": {
        ru: "Создать скретч-карты",
        ua: "Створити скретч-картки"
    },
};